tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/tex'
tap 'homebrew/versions'
tap 'neovim/neovim'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pkg-config'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'freetype'
brew 'perl'
brew 'imagemagick'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'cscope'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'docker'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'flow'
brew 'fzf'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'openssl'
brew 'python'
brew 'gdb'
brew 'libffi'
brew 'ruby'
brew 'heroku'
brew 'htop'
brew 'hugo'
brew 'libevent'
brew 'libxml2'
brew 'libxslt'
brew 'lynx'
brew 'mongodb'
brew 'tokyo-cabinet'
brew 'mutt'
brew 'nginx'
brew 'nmap'
brew 'p7zip'
brew 'phantomjs'
brew 'postgresql'
brew 'protobuf'
brew 'ranger'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'sbt'
brew 'scala'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tomcat'
brew 'tree'
brew 'typesafe-activator'
brew 'unixodbc'
brew 'unrar'
brew 'vim'
brew 'watchman'
brew 'homebrew/php/php70'
brew 'neovim/neovim/neovim'
cask 'android-file-transfer'
cask 'firefox'
cask 'flux'
cask 'gimp'
cask 'opera'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'vagrant'
cask 'virtualbox'
